// © Copyright 2008-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Encaminhamento de fax";

FaxForwardOKButtonTitle = "OK";
FaxProperty = "Fax";
AddressBookLaunchButtonTooltip = "Iniciar lista de endereços de fax";
ContactsLaunchButtonTooltip = "Iniciar contatos de fax";

FaxForwardIncorrectDatesDiffTitle = "Datas incorretas";
FaxForwardIncorrectDatesDiffMsg = "A data de início de encaminhamento deve ser maior do que a data de interrupção do encaminhamento. Altere as datas.";
FaxForwardIncorrectStopDateTitle = "Data de interrupção de encaminhamento incorreta";
FaxForwardIncorrectStopDateMsg = "A data de interrupção de encaminhamento deve ser no futuro.";

EmptyFaxNumberFieldTitle = "Campo \"Encaminhar para\" não pode estar vazio";
EmptyFaxNumberFieldMsg = "Especificar número do fax.";
InvalidFaxNumberTitle = "Número de fax inválido";
InvalidFaxNumberMsg = "O número de fax fornecido é inválido. Informe um número válido e tente novamente.";
FaxNumberTooLongMsg = "Muitos caracteres foram inseridos no campo. O comprimento não deve exceder %d caracteres.";

EnableFaxForwardLabelTitle = "Ativar o Encaminhamento de Fax";
HSDStartForwardDateLabelTitle = "Iniciar Encaminhamento em:";
HSDStopForwardDateLabelTitle = "Interromper Encaminhamento em:";
HSDTaskDescription = "Use o Encaminhamento de Fax para enviar os faxes recebidos a um número diferente.";
HSDForwardToLabelTitle = "Encaminhar para:";
HSDApplyButtonTitle = "Aplicar agora";
HSDCloseButttonTitle = "Fechar";
HSDAddButtonTitle = "Adicionar";
FaxAddrBookWindowTitle = "Catálogo de endereços de fax";
FaxContactsWindowTitle = "Contatos de fax";

EnableAddressBookTitle = "Informação não disponível";
EnableAddressBookExplanation = "Sem acesso ao aplicativo \"%@\".\nVocê pode desbloqueá-lo em Preferências do sistema, no painel Segurança e privacidade.";

ApplySettingsError = "Não foi possível aplicar as definições.";
ApplySettingsErrorExplanation = "Confirme se o dispositivo está on-line e se não está processando um trabalho de fax.";

FaxForwardingOffTitle = "Desativado";
FaxForwardingForwardTitle = "Ativado - Encaminhar";
FaxForwardingPrintForwardTitle = "Ativado – Imprimir e encaminhar";
